public/cotacoes_enviadas/112_COT16835-183.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>26/10/2022 16:42:38</Dt_Gravacao>
  <Cd_Fornecedor>04307650001298</Cd_Fornecedor>
  <Cd_Cotacao>COT16835-183</Cd_Cotacao>
  <Cd_Condicao_Pagamento>12</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>Contato: Rosangela Maria de Jesus Lima - rosangela.lima@oncoprod.com.br. Medic. refrig. saem de seg à quarta-feira, exceto regiões com o prazo de entrega de 24h (confirmar o prazo e estoque antecip.). Não aceitamos devolução, por favor conferir seu pedido no ato da entrega. Resgate dos pedidos até às 16h00, após este horário será resg. e fat. no próx. dia útil, exceções entrar em contato. Fat. mín.R$ 1.000,00 Frete CIF. Fat. mín. R$ 500,00 Frete FOB.</Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>4</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>1000,00</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>39692</Id_Produto_Sintese>
      <Cd_Produto_Comprador>94138920</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>15632</Id_Marca>
          <Ds_Marca>NOVARTIS BIOCIENCIAS S/A</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>3.523,1500</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>SANDOSTATIN LAR MPVI 10MG 1FA+1SER DILX2</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>4127</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>36335</Id_Produto_Sintese>
      <Cd_Produto_Comprador>94138915</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>4091</Id_Marca>
          <Ds_Marca>ABBVIE FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>2</Qt_Embalagem>
          <Vl_Preco_Produto>4.698,3000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>HUMIRA AC 40MG  0,4ML 2 CAN+2LEN - VAL.28/02/2023</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>110238</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>12119</Id_Produto_Sintese>
      <Cd_Produto_Comprador>HTH115</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>230</Id_Marca>
          <Ds_Marca>PROD ROCHE QUIM FARM S A</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>154,5500</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>ROCEFIN IM 1G C  1 AMP+DIL</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>916</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5360</Id_Produto_Sintese>
      <Cd_Produto_Comprador>HTH300</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>230</Id_Marca>
          <Ds_Marca>PROD ROCHE QUIM FARM S A</Ds_Marca>
          <Qt_Embalagem>30</Qt_Embalagem>
          <Vl_Preco_Produto>0,7103</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>RIVOTRIL 2MG C 30 COMP        B1</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>103114</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7116</Id_Produto_Sintese>
      <Cd_Produto_Comprador>HTH180</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>15632</Id_Marca>
          <Ds_Marca>NOVARTIS BIOCIENCIAS SA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>8,4800</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>APRESOLINA 50MG C 20 DRG</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>768</Cd_ProdutoERP>
        </Marca_Oferta>
        <Marca_Oferta>
          <Id_Marca>17143</Id_Marca>
          <Ds_Marca>NOVARTIS BIOCIENCIAS S/A</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>25,4400</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>APRESOLINA 50MG C 60 DRG - VAL.31/08/2023</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>112919</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7270</Id_Produto_Sintese>
      <Cd_Produto_Comprador>HTH231</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>10146</Id_Marca>
          <Ds_Marca>UPJOHN BRASIL IMP DIST MED LTDA</Ds_Marca>
          <Qt_Embalagem>28</Qt_Embalagem>
          <Vl_Preco_Produto>4,8668</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>LYRICA 75MG C 28 CAPS C1</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1248</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5503</Id_Produto_Sintese>
      <Cd_Produto_Comprador>HTH232</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>230</Id_Marca>
          <Ds_Marca>PROD ROCHE QUIM FARM S A</Ds_Marca>
          <Qt_Embalagem>30</Qt_Embalagem>
          <Vl_Preco_Produto>1,9840</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>PROLOPA 100 25 MG C 30 COMP DISP</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1110</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>